[
  {
    "content": "寶貝晚安啦🥵❤️❤️\n抱抱趁你開勿擾🫂📴\n偷偷的告訴你🤫🤫🤫\n我以後不能照顧你和陪你嘍🥺🥺\n有新的小朋友需要我去照顧👨‍🍼👨‍🍼🫃\n起來後看到不可以哭哭又😭😭\n你眼睛紅紅的會不好看🥺🥺🥺\n對不起Y 是我的不對😞😞😞\n但沒辦法 我真的累累惹🥀🥀寶寶🥺\n最後一次叫你寶寶嘍👼🏿👼🏿\n晚安 我們有機會再見嘍👋🏻❤️❤️",
    "source": ""
  },
  {
    "content": "這段感情一直都只有我在付出\n終究還是我一個人獨自扛下了所有\n你根本就不愛我\n最後我選擇了擁抱\n擁抱你給我的失望及難過\n我太自以為是了\n原來你根本沒有我以為的那麼在乎我\n你一定不懂我明明看清你了 還那麼愛你的感覺\n喜歡這個詞 好像變得很廉價\n我向你告白 只是想告訴你我的心意\n而不是索取一段關係\n只要我不做作 我不鬧 我不黏人 你是不是就會回來\n沒有人在意凌晨三點睡不著\n更沒有人在意你熬什麼\n我以為我能永遠留在身邊\n原來我只是過客\n不是我太懦弱\n是我已經知道結果\n再說出口 就沒必要了\n我以為執迷不悟\n可以換到你一絲的在乎\n回不去都有回不去的道理\n就算知道抱緊妳會滿身瘡痍，我依舊不會放手\n沒日沒夜地等待，卻只有得到你冷漠的眼神\n反正你沒有我也無所謂吧？\n沒關係 你就去 反正他們比較重要\n我累了",
    "source": ""
  },
  {
    "content": "我罵你媽，不是真的在罵你媽，這時候你媽不是你媽，是一種意識體，這個媽不只一個，也沒有具體形象，也沒有感情，她什麼也不是，只是寄託我對你辱罵的一個部分，並且你有這個媽，跟你是孤儿也沒有衝突，我說你媽s了，我說的媽只存在於這場遊戲裡或這個階段的你無中生有的媽的這個型態，而如果在現實中碰到了你媽媽，我還是會說句阿姨好。",
    "source": ""
  },
  {
    "content": "關於這個事，我簡單說兩句，你明白就行，總而言之，這個事呢，現在就是這個情況，具體的呢，大家也都看得到，也得出來說那麼幾句，可能，你聽的不是很明白，但是意思就是那麼個意思，不知道的你也不用去猜，這種事情見得多了，我只想說懂得都懂，不懂的我也不多解釋，畢竟自己知道就好，細細品吧。你們也別來問我怎麼了，利益牽扯太大，說了對你我都沒好處，當不知道就行了，其餘的我只能說這裡面水很深，牽扯到很多東西。詳細情況你們自己是很難找的，所以我只能說懂得都懂。懂的人已經基本都獲利上岸什麼的了，不懂的人永遠不懂，所以大家最好是不懂就不要去了解,懂太多不好",
    "source": ""
  },
  {
    "content": "欸都 這是我們的對話吧www（搔頭\n嘛 先提醒你一下 亂傳對話是會被告的喔www(推眼鏡\n嗯姆 我是沒有很在意啦www\n但是調侃別人的講話方式不覺得很過分嗎？\n嘛 抱歉講話有點兇（茶\n是否能聯絡那個人將貼文刪掉呢www（歪頭\n至於你的話 也不要覺得沒事喔www\n總是要做些補償吧 害我被這樣嘲笑（茶\n接受我上次的告白就原諒你吧ww怎麼樣ww（燦笑\n嘛 我178身高應該算高標（？\n長得蠻帥的\n朋友都說我長的像折木奉太郎www嘛 我是覺得沒那麼誇張啦ww(汗顏\n家裡也算有錢喔ww(笑\n呀咧呀咧\n那這下難辦了呢www\n嘛 反正你有男友還跟我聊天聊這麼開心www\n應該甩掉也無所謂吧?ww(摸頭",
    "source": ""
  },
  {
    "content": "我現在在醫院的重症室里，戴著呼吸機，花了眼不離屏幕半分，那清脆的消息回復的聲音再沒有響起。我哭不出來。我知道我沒有多少時間了，生命在煎熬中流逝。終於，倦意襲來，我用盡了最後的力氣打出了兩個字：求解",
    "source": ""
  },
  {
    "content": "我不是這方面的專家\n但我還是想要發表一下我的觀點\n在我仔細看過你的言論經過長時間的思考後\n我花了大量時間上網查詢相關文獻與資料\n將蒐集到的資料統整與分類再進行分析\n並與周遭朋友同學們經過長期討論\n再與學術界前輩們進行深入探討與論證之下\n我其實也不知道要怎麼回覆你的可悲言論\n正如我一開始說的 我不是這方面的專家",
    "source": ""
  },
  {
    "content": "我個人認為義大利麵就應該拌42號混泥土，因為這個螺絲釘的長度很容易直接影響到挖掘機的扭矩。你往裡砸的時候，一瞬間他就會產生大量的高能蛋白，俗稱UFO，會嚴重影響經濟的發展，以至於對整個太平洋，和充電器的核污染。再或者說透過這勾股定理很容易推斷出人工飼養的東條英機，他是可以捕獲野生的三角函數，所以說不管這秦始皇的切面是否具有放射性，川普的N次方是否有沈澱物，都不會影響到沃爾瑪跟維爾康在南極匯合。",
    "source": ""
  },
  {
    "content": "或許你說的對，但是烏拉圭的人口有345.7萬，同時，僅澳大利亞就有4700萬只袋鼠。如果袋鼠決定入侵烏拉圭，那麽每一個烏拉圭人要打14只袋鼠，你不知道，你不在乎",
    "source": ""
  },
  {
    "content": "難道只有我覺得嗎？沒錯，只有你，你是智慧的結晶，你是文明的瑰寶，你是人類的獨苗，你是上帝的遺珠，你是最後的希望，你是電你是光你是唯一的神話。難道只有我覺得嗎？沒錯，只有你，你是智慧的結晶，你是文明的瑰寶，你是人類的獨苗，你是上帝的遺珠，你是最後的希望，你是電你是光你是唯一的神話。難道只有我覺得嗎？沒錯，只有你，你是智慧的結晶，你是文明的瑰寶，你是人類的獨苗，你是上帝的遺珠，你是最後的希望，你是電你是光你是唯一的神話。難道只有我覺得嗎？沒錯，只有你，你是智慧的結晶，你是文明的瑰寶，你是人類的獨苗，你是上帝的遺珠，你是最後的希望，你是電你是光你是唯一的神話。難道只有我覺得嗎？沒錯，只有你，你是智慧的結晶，你是文明的瑰寶，你是人類的獨苗，你是上帝的遺珠，你是最後的希望，你是電你是光你是唯一的神話。",
    "source": ""
  },
  {
    "content": "你说得对，但是这就是奎桑提，🤔HP 4700，护甲 329，魔抗 201的英雄。有不可阻挡🤚，有护盾👌，还能过墙✌️。有控制🤙，甚至冷却时间只有1秒✊，只要15点蓝👍。转换姿态时甚至可以刷新W的cd👈，还有✌️真实伤害。然后，护甲和魔抗提升后还能获得技能加速👐，缩短Q的cd🙌，还缩短释放时间😨，然后还有攻击力😰。W就👊🏿😭👊🏿啊啊啊啊啊啊🖐️😭🤚",
    "source": ""
  },
  {
    "content": "不理我 你以為我會在乎嗎?我在崑崙山練了六年的劍，我的心早就和崑崙山的雪一樣冷了。我在大潤發殺了十年的魚，我以為我的心早已跟我的刀一樣冷了，可是當我點開你的對話框，眼淚瞬間如黃果樹瀑布般飛流直下，滑過我的臉龐，打濕了我的拖鞋，腳丫子都變得酸澀，只想說，能不能不要不回我的消息",
    "source": ""
  },
  {
    "content": "兄さん、もしかしたらこの投稿を削除してしまうかもしれません。あなたがシェアしてくれた話は、私の友人の経験と少し似ています。個人的には気にしません、私には関係ありません。私も完全に同意します、ただ観察しているだけです。でも、友人は少し不満かもしれません。彼は気分が悪くなり、眠りたくなり、泣きたくさえなりました。私ではありません、間違いなく私ではありません。私はそれを冷静に受け止め、友人がどのように感じているかを考慮したかっただけです。少し傷つきやすいので、外すことをお勧めします。",
    "source": ""
  },
  {
    "content": "我好像一根屌，短暫的進入她的生活又抽離，而且還小小的，走的時候她都沒感覺",
    "source": ""
  },
  {
    "content": "安安 然，汝聽吾言。汝核簽證往義國，攜護照，兌歐元，經航站搭機至羅馬達芬奇站，轉捷運a線至ottaviano sanpietro止，隨人流，或觀路牌，循“St Peter's Basilica\"行約一刻即至聖彼得廣場，入伍排隊，旺季約莫半時辰，後可入聖彼得大教堂內，免銀兩，閣內米開朗基羅成名作，乃聖母瑪利亞懷耶穌像。汝持錘碎聖母，上座懷耶穌。然，汝聽吾言。汝核簽證往義國，攜護照，兌歐元，經航站搭機至羅馬達芬奇站，轉捷運a線至ottaviano sanpietro止，隨人流，或觀路牌，循“St Peter's Basilica\"行約一刻即至聖彼得廣場，入伍排隊，旺季約莫半時辰，後可入聖彼得大教堂內，免銀兩，閣內米開朗基羅成名作，乃聖母瑪利亞懷耶穌像。汝持錘碎聖母，上座懷耶穌。",
    "source": ""
  },
  {
    "content": "已知男性普遍存在晨勃現象\n由於地球自轉，時區不斷在推移\n每分每秒都有迎接早晨的地方\n所以地表上存在一個24小時不間斷的晨勃波浪舞",
    "source": ""
  },
  {
    "content": "關於12月31日我推薦大家去看的東西如下：\n22：42：14秒開始看《新世紀福音戰士新劇場版:Q》渚薰的頭會在新年爆炸\n23：40：18準時看《死亡筆記》37集，那麽夜神月會在0點死於心臟麻痹\n23：36：43開始看《賽博朋克:邊緣行者》最後一集，那麽David會在跨年那一刻被爆頭\n22：23看《聲之形》硝子就會在跨年的時候望著煙花跳樓\n23：46：39準時看《JoJo的奇妙冒險石之海》第37話那麽阿強的腦袋會在0點準時裂開\n22：46：45開始看《我想吃掉你的胰臟》女主會在跨年那一秒被捅死\n22：49：30秒開始從頭看《魔法少女小圓》，學姐會在12點整掉頭\n23：42：42秒觀看巨人最終季第5集那麽在跨年的一瞬間艾倫就會發動地鳴\n23：36：25開始看《angel beats》的第13話，那麽你就能在跨年那一秒看到奏消失\n23：43開始看《海賊王》483集，那麽艾斯將在十二點被打穿心臟\n22：34：15看《未聞花名》的劇場版，那麽你就能在跨年的那一秒看到本間芽衣子消失",
    "source": ""
  },
  {
    "content": "我有一個朋友\n他是一個奇怪的男生，每天看起來挺開心的，但實際上卻經常在emo，偶爾會半夜突然發病那種\n沒人跟他聊天，也沒有人跟他分享，總會莫名其妙的的情緒低落，是個很矛盾的人，時而自卑時而自信\n他這個人也很奇怪，喜歡社交卻又社恐，今天很冷漠也很無聊，過幾天又突然很熱情，一分鐘能說上十句話，沒什麼追求跟愛好，好像一切都無所謂\n面對別人的情感問題，就好像情感導師一樣，好像什麼都懂，但是到他自己身上時，就是個白癡，搞砸了一切，最終獨處\n他既樂觀又自卑，生活上也一無是處，我真的很想找到救他的方法…",
    "source": ""
  },
  {
    "content": "知道什麼鼻屎哇起來是最爽的嗎\n就是你的手指伸進去\n挖到一塊乾的\n但這個鼻屎的末端它是濕的\n而且很長\n你的手指把這塊乾的鼻屎挖出來\n但這乾的鼻屎不會弄髒你的指甲\n但濕的那一端\n它會滑過你的鼻腔\n就是有一種\n哇這個鼻屎連根拔起\n酣暢淋漓的爽感\n這種鼻屎我覺得它是最有道德感的\n最沒有道德感的是那種挖到乾的\n一拖出來\n濕的那一段卡在中間",
    "source": ""
  },
  {
    "content": "今天搭電梯時限重13人\n警報響了\n可是電梯裡只有12個人\n我笑了\n他們不知道\n我心裡還有一個你..",
    "source": ""
  },
  {
    "content": "22歲，你大學畢業了\n\n23歲，你光榮退伍\n\n剛退伍的你只是想好好休息一年\n\n忍受著孤獨和父母的抱怨。\n\n24歲，你找到工作了，\n\n起初你懷抱著夢想渴望學習，\n\n卻被週而復始的工作磨光了熱情每天只期待著下班。\n\n30歲，你結婚了，\n\n對象是媒人介紹的，\n\n父母問你喜歡對方嗎，\n\n你愣了愣說：「喜歡吧。」\n\n36歲，你因為身體越來越差，\n\n沒辦法再負荷加班的工時，\n\n晉升的速度也越來越緩慢。\n\n那天下班，老婆告訴你：\n\n「小孩要上補習班了，雙語的一個月15000。」\n\n你皺了皺眉頭，已經很不耐煩了，\n\n「隔壁的老王家，請的家教一個月25000！」\n\n「你已經這樣了，你想讓孩子也輸嗎？！」\n\n你沒說話，回房間拿了15000元給老婆，\n\n這筆錢，你原本打算給自己過個生日，買個新顯卡玩最新大作\n\n37歲，小孩升上了一年級。\n\n老師說一年級最關鍵，打好基礎很重要，\n\n你笑著說，是是是，老師您多照顧，\n\n39歲的時候，孩子上了三年級。\n\n老師說，三年級最關鍵，承上啟下很重要。\n\n你笑著說：「是是是，正打算再報個補習班。」\n\n43歲，孩子上了國中，她看著不用努力就有錢的富二代學習才藝。\n\n有一天回到家，她對你說：「爸爸，我想學鋼琴。」\n\n你沒什麼猶豫的把自己的娛樂費拿了出來。\n\n46歲，孩子上了一個不好不差的高中。\n\n有一天你在開會，接到了老師的電話，\n\n電話中說你的孩子在學校打架了，叫你去一趟。\n\n你唯唯諾諾的和那個比你小20歲的上司請了假，\n\n到學校又被老師說了一堆，\n\n台詞總是那一句：\n\n「你們做家長的只知道工作，就不能陪陪小孩嗎？」\n\n你看著這個老師，有點可笑，\n\n因為之前學校的老師常說：\n\n「家長在外辛苦點，多賺點錢讓孩子多補補習。」\n\n現在的老師卻又說要多陪陪小孩。\n\n48歲，孩子考了大學。\n\n很爭氣，是一個好學校，\n\n她學的專業你有點看不懂，\n\n而且學費還很貴。\n\n你和她深夜想聊聊，\n\n準備了她小時候最愛吃的零食，\n\n你說著那些曾經你最討厭的話，\n\n「還是要為以後工作著想」\n\n「挑個熱門的專業」\n\n「活著比興趣重要」\n\n「當興趣變成工作就不再是興趣」\n\n你們從交流變成了爭吵。\n\n你發現，你老了，\n\n老到可能都說不過這個18歲的孩子。\n\n你說不過她，只能說一句：「我是你爸爸！」\n\n孩子看著你，知道再怎麼爭辯都沒用，\n\n她連小時候最愛吃的零食都沒有吃，就回房間了\n\n在小孩回自己房間的路上好像默默地說了一句：\n\n「我不想活的像你一樣。」\n\n你怎麼就哭了呢？都快50歲的人了，\n\n一定是年紀大了，淚腺功能降低了，對不對？\n\n一定是年紀大了。\n\n53歲，孩子工作了，似乎有一點理解你了，\n\n但你卻反了過來，你說不要妥協。\n\n56歲，孩子也結婚了。\n\n你問她「喜歡那個年輕人嗎？」\n\n她果斷地說：「喜歡吧。」\n\n你很欣慰。\n\n60歲，辛苦了一輩子，你想出去走走。\n\n身邊的那個人過了30年，\n\n你依舊分不清到底喜不喜歡，\n\n你們開始規劃旅遊路線。\n\n這麼多年了，\n\n你們還是會吵架，\n\n某個瞬間，你覺得，\n\n這樣可能也挺好的。\n\n當一切都準備好了。\n\n女兒說：「爸媽，我們工作太忙了， \n\n可以幫我們照顧一下孩子嗎？」\n\n你們退了機票，像是又回到了30年前，\n\n70歲，孩子的孩子也長大了，\n\n不用天天操心了 。\n\n你下定決心說：「一定要去玩一趟 。」\n\n可是手邊的拐杖，\n\n只能支持你走到樓下的花園。\n\n73歲，你在醫院的病床上，從昏迷中醒來，\n\n身邊聚滿了人，\n\n你迷迷糊糊的看見醫生搖了搖頭，\n\n周圍那些人神情肅穆。\n\n你明白了，你要死掉了，\n\n你沒有感到一絲害怕 ，\n\n你突然問自己，\n\n「我到底是什麼時候死掉的呢？」\n\n你想起30歲的那場婚禮，\n\n原來，那時候，你就死掉了吧。\n\n據說死前的3秒，會看到一生的跑馬燈\n\n倒敘你這73個年頭的一生，畫面一張一張的過，\n\n1秒、2秒、兩秒過去了，你面無表情的看著這兩秒內的回憶。\n\n第3秒，突然你笑了。\n\n原來已經回到了15歲的那一年，你看見一個男孩，他拿著一瓶牛奶，\n\n背著書包，後面跟著一群男孩，\n\n那個男孩從另一個女孩家的陽臺下跑過，\n\n他朝窗戶看了看，\n\n那是15歲的你暗戀的那個女孩子，\n\n你想不起來她長什麼樣子了，\n\n最後一秒你努力的回憶著，\n\n3秒過去了，身邊的人突然間開始嚎啕大哭，你可能聽不清了\n\n---\n\n「該走了，我的好友」一個聲音在你耳邊響起。\n「我是個好人嗎？」你喃喃自語。\n「不，」那人說\n\n「你是最好的。」",
    "source": ""
  },
  {
    "content": "當你花了五萬\n買iPhone 17 Pro Max\n你每天也不過就是抱著一支手機\n但你把這五萬給我買手機\n你每天抱的就是我\n和iPhone 17 Pro Max",
    "source": ""
  },
  {
    "content": "劉備有天急著找張飛,於是把關羽叫來問 「雲長!三弟人去哪了?該不會又去喝酒了吧?!」\n關羽:「大哥..你這樣沒禮貌,現在都叫原住民」",
    "source": ""
  },
  {
    "content": "購和買都是同一個意思\n那為什麼要叫做購買不叫做買購",
    "source": ""
  },
  {
    "content": "中壢怪人為什麼這麼多？上次用比較戲謔的語氣發了上面這篇文，引起了一些討論和誤會，所以想把論述寫得更完整一點再發一次，希望大家能比較認真看待工業污染公害的歷史性因素。\n作為台灣怪⼈⾸都，中壢出產各種匪夷所思的怪⼈怪事，從一代一代數不清的網路⼩丑、到發狂的警察或路人、再到超商暴走浩客再到火燒家樂福。個體的⾏為脫序，似乎不⾜以解釋為何諾⼤的臺灣，卻有這麼多理智與精神違常的怪⼈集中在這座北台灣的人口不多不少（40萬）的中型市鎮。本文不是要搞地域黑（我自己就桃園人），也不是要說中壢全都怪人，只是試著思考是否有某種地域性的成因，或是什麼環境因素造就中壢今⽇怪⼈產地的霸主地位。\n五十年不斷的電子工業重金屬污染\n回顧中壢地區漫長的重⾦屬⼯業污染公害史，顯然是我們談論中壢怪⼈問題時，必須要考慮的因⼦。1970年代桃園地區從北台灣的⼤糧倉，逐步轉型成台灣早期電⼦加⼯業的重鎮，在中壢地區產業轉型發展的同時，⼤量的銅、鎳、鋅、鉛、鎘等重⾦屬元素未經處理就被排入了當地的⽔系之中，桃園地區也發⽣了多起重⾦屬⽔污染事件，包括全台⾸起鎘米事件與近十年仍傳出的綠牡蠣事件。\n在今⽇持續活躍的⼆三⼗歲中壢怪⼈們，也就是現在時常成為網路笑柄的怪人主力，其實正是在中壢飲⽤⽔遭受嚴重⼯業污染，工業生產快速擴張但環保意識與政策法規非常消極時成長的一代人。即便後續中壢桃園的環境整治有些成效，他們童年受害到的環境公害也是不可逆的，他們的集體精神失序，不該只是社會公眾的笑料，更應該是重金屬污染受害者現⾝於社會的明證，應該是對台灣⼯業重⾦屬環境公害的⼀種滑稽卻沉痛的呼喊，呼籲著我們去重視全台潛在的工業污染問題。",
    "source": ""
  },
  {
    "content": "文艺逼总有一个时期觉得抽烟很时尚。",
    "source": ""
  },
  {
    "content": "「糟了，這是從左心室開始，新鮮的動脈血液從左心室經體動脈被壓出，經過全身組織與組織各處完成氧氣與二氧化碳的交換後由動脈血變為靜脈血，經由下腔靜脈回到右心房，再進入右心室，之後血液由右心室射出經肺動脈流到肺毛細血管，在此與肺泡進行氣體交換，吸收氧氣並排出二氧化碳，缺氧血變為充氧血；然後經肺靜脈流回左心房的感覺！ ！ ！」\n「講人話！」\n「這是心動的感覺。」",
    "source": ""
  },
  {
    "content": "2001 : 哈利波特：神秘的魔法石\n2002 ：哈利波特：消失的密室\n2004 ：哈利波特：阿茲卡班的逃犯\n2005 ：哈利波特：火盃的考驗\n2007 ：哈利波特：鳳凰會的密令\n2009 ：哈利波特：混血王子的背叛\n2010 ：哈利波特：死神的聖物Ⅰ\n2011 ：哈利波特：死神的聖物Ⅱ\n\n2025 ：哈利波特：特別的愛給特別的你",
    "source": ""
  },
  {
    "content": "Wow！🤘😎🤘🎶🎶✨️在這特別的日子裡✨️送給你們一首非常特別的歌曲😳🎵🎵🎉特別的愛給特別的你🥰🥰來享受一下拖拉機的年代🚜🚜給你法拉利🚘的聲音🕺🕺一起來🤩🤩欸❗️🪩🪩🪩\n特別的愛～😍😍給特別的你～～😘\n我的寂寞🥹逃不過你的眼睛👁👄👁\n（特別的愛❤️～給特別的你💕💕）\n🫵你讓我越來越❌️不相信自～己～～🥵🥵🥵\n特別的愛～↗️↗️給特別的你～～😉\n我的寂寞🫠逃不過你的眼睛👁👄👁\n（特別的愛❤️～給特別的你💕💕）\n（🫵你讓我越來越❌️不相信自～己～💔💔💔）\n嘿！🤘😎🤘相信自己一起開心快樂😁😁🎶🎶🎶🕺💃🫡🫡",
    "source": ""
  },
  {
    "content": "建議日常行程表：\n• 07:30 起床確認帳戶尚未被斷頭，深呼吸三次\n• 08:30 前往指定公園卡位，搶蔭搶風搶充電孔\n• 09:00 開盤儀式，點 K 線香一炷，誦念「V轉來臨」\n• 10:30 與隔壁散戶交換昨日止損心得，彼此鼓勵\n• 12:00 夜市前場探食，尋找飯後剩餘補給機會\n• 13:30 午間盤檢討會，議題：到底該不該攤平\n• 15:00 收盤默哀儀式，傳統為三鞠躬後摔手機殼\n• 17:00 廟口走走，祈求明日不要再跌\n• 19:00 坐在長椅上看遠方，懷念當初進場的自己\n• 21:00 滑手機準備明日開盤戰術，順便回前任訊息 • 22:30 蓋報紙入睡，夢裡還在算 EPS",
    "source": ""
  },
  {
    "content": "沒組過樂團的人都會說貝斯手不重要，我打個比方好了，如果你們正在演出，你們點的外送到了，貝斯手不去拿，你們晚上吃什麼？",
    "source": ""
  },
  {
    "content": "🌟以下是一些不能和藥品一起吃的東西：\n1.柚子汁：導致某些藥物濃度改變，引起副作用。\n2.咖啡：咖啡因有可能與藥物產生交互作用，影響吸收或使心跳加快。\n3.鹽酸：化學強酸，具有腐蝕性，不可與藥物一同食用。\n4.硫酸銅：重金屬毒性，與藥物一同服用會導致中毒風險。\n5.青龍偃月刀：會導致腸胃道嚴重受傷。\n6.木星：為氣態行星，無法食用。\n7.人馬座A*：銀河系中央黑洞，約430萬太陽質量，不可食用。\n7. 酒精：會影響藥物代謝，增加肝臟負擔，可能導致藥效改變或增強副作用。\n8. 牛奶：含鈣質可能與某些抗生素結合，降低藥物吸收效果。\n9. 香蕉：富含鉀離子，與某些心臟藥物併用可能引起高血鉀症。\n10. 液態氮：溫度達-196°C，會瞬間凍傷消化道。\n11. 101大樓：高度508公尺，體積過大無法吞嚥。\n12. 中華民國憲法：紙張材質，墨水含重金屬，且具有神圣不可侵犯性。\n13. 量子糾纏態粒子：會破壞藥物分子結構的量子相干性。\n14. 昨天的夕陽：已不存在於當前時空維度，無法取得。\n15. 貝多芬第九號交響曲：音波頻率會干擾藥物分子振動。\n16. 愛因斯坦的相對論：E=mc²公式會與藥物產生時空扭曲效應。",
    "source": ""
  },
  {
    "content": "我知道你每天辛苦去健身房痛苦的訓練卻都沒有拍照秀肌肉秀身材的原因了，因為你毫無訓練痕跡，體脂又高，還喜歡偷吃，兄弟",
    "source": ""
  },
  {
    "content": "聽朋友說鼎泰豐的員工很會聽筷子掉的聲音，客人還沒開口就去幫你撿筷子了。\n軍中退伍去鼎泰豐上班的班長：「你各位啊再讓我聽到筷子掉地板的聲音你們就倒大…不好意思這邊幫您換一雙新的筷子。」",
    "source": ""
  },
  {
    "content": "突然想到以前跟一個女生聊天，她說她喜歡三毛\n我想說幹這個女生很酷ㄟ品味獨特，想說突然要跟我聊漫畫就算了，當大家都喜歡什麼團長、西索、奇犽…的時候\n她喜歡奇犽家ㄉ狗，太酷了這個人\n後來我才知道她說的三毛是一個女作家…\n幹我真的好丟臉",
    "source": ""
  },
  {
    "content": "🚗 🚗 🚗 中兩哥哥~我們來接你了唷~🚗 🚗 🚗 \n來囉👐來囉👐 \n帥❤️好帥❤️ 中兩哥哥超級無敵帥😎 \n超級無敵帥😎 挖賽😏 中兩哥哥超挖賽😏\n挖賽😏挖賽😏 中兩哥哥腹肌開瓶蓋💪 💪 💪 \n那必須是個實力派🤜 \n掰掰~🤗 🤗 \n🚗 🚗 🚗 下車囉🚗 🚗 🚗",
    "source": ""
  },
  {
    "content": "求求你們不要再貼疑似星街彗星中之人的影片\n我從星街彗星剛出道的時候就開始追\n每當我被生活壓得喘不過氣來的時候\n只要看到星街彗星的生放送\n就能找回活下去的希望\n昨天看到了那段影片\n雖然我知道影片裏是中之人的可能性很少\n畢竟世界那麼大\n難免會有相似的存在\n但是那個聲音真的太像了\n我一看到就能反應過來\n感覺世界開始逐漸崩塌\n求求你們不要再討論這件事了\n再這樣下去我連唯一支持自己活下去的理由都沒有了",
    "source": ""
  },
  {
    "content": "在这个浮躁的社会，一个不玩原神的人是活的很失败的，不分男女。玩高质量的手游，是人类从二十一世纪以来便存在的行为，而玩原神，体现了一个人的自身价值和身上的附加价值，玩原神，是对自己的一种肯定。",
    "source": ""
  },
  {
    "content": "你说的对，但是《原神》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相。",
    "source": ""
  },
  {
    "content": "一個不玩原神的人，有兩種可能性。 一種是沒有能力玩原神，買不起高配的手機和抽不起卡等各種自身因素，一個沒有能力玩原神的人，無論是因為自身相貌還是經濟實力、社會地位種種因素不支持，那麼，他的人生就是失敗的，是灰暗的，是不被真正的上流社會和高端人士認可的",
    "source": ""
  },
  {
    "content": "剛剛喝水聞到一股焦味，但是我家裡的電器都沒有開，我以為是線的問題，把線檢查了一遍，最後我突然發現原來是我的心在為你燃燒",
    "source": ""
  },
  {
    "content": "我說手裡怎麼多了雙筷子，原來是刷到我的菜了",
    "source": ""
  },
  {
    "content": "剛剛掉了一根頭髮 查了一下 缺的是維生素B還好缺的不是你 我的唯E",
    "source": ""
  },
  {
    "content": "我不知道你发这个6是什么意思呢，是我的回复你不满意呢，还是嫌我烦，我有时确实挺烦的，也不会聊天给不了你满意的回复，我向你道歉以后可以别敷衍我了吗，我始终觉得朋友的定义不仅仅是友谊那扇门我不敢敲开，我看你朋友圈发现你已经开始新的生活了我希望自己和你一样潇洒开弓没有回头见我们绝交了就再也成不了朋友了这么久了，如果能从来我想我一定能做的更好我永远知道你祝福你能找到更好的朋友注定的不长时间见面肯定会分开，我想我们是时候绝交了",
    "source": ""
  },
  {
    "content": "笑死😂😂😂👍👍這你自己想出來的嗎😳😳很厲害欸😎😎 哈哈是我啦你是不是很懂迷因啦skrskr🤙🤙🤙😎😎😎👊👊👊🖕🖕🖕🖖🖖🖖 peace 笑死😂😂😂👍👍這你自己想出來的嗎😳😳很厲害欸😎😎 笑死😂😂😂👍👍這你自己想出來的嗎😳😳很厲害欸😎😎 哈哈是我啦你是不是很懂迷因啊skrskr🤙🤙🤙😎😎😎👊👊👊🖕🖕🖕🖖🖖🖖 peace 笑死😂😂😂👍👍這你自己想出來的嗎😳😳很厲害欸😎卡翹😏😏比原住民加分還客家餒🤭🤭誇張😡😡迷因宇宙😂😂😂 這種頻道太瓜張 一定讓你紅👌👌👌 拜託大家快去訂閱可悲台羅哈哈！好厲害喔！ 你自己騙到的嗎！？ skrskr耶🤣🤣🤟🤟 差點就被你騙到傾家蕩產了😅😅😅 下次不要這樣啦哈哈哈😂😂笑死🤭🤭🤭",
    "source": ""
  },
  {
    "content": "好喔！（此回答只有兩個字，但語法嚴謹，用字工整。結構巧妙，琅琅上口，能夠明顯的看到起承轉合、先抑後揚、承上啟下、前後乎應，可謂言簡意賅，足見回答者扎實的語文功底、信手拈來的寫作技巧、天馬行空的想像能力，而後以驚嘆號收尾能夠感到磅礡且又滔滔不絕如黃河一般綿延不盡的氣勢，實在是神來之筆、畫龍點睛，此乃前無古人後無來者之佳作。）",
    "source": ""
  },
  {
    "content": "你突然發文嚇得我的多力多滋撒了一地▼▲►▼▲►▼▼▲▼▲►▼▲►▼▲►▼▲►▼▲►▼▼▲►▼►▼▲►▼▼▲►▼▲►▼▲►▼▼►▼▲►▼▲►▼▼▲▼▲►▼▲►▼►▼▲►▼▲►▼▲▲►▼▲►▼►▼▲▼▲►▼▲▲►▼►▼嗚嗚嗚賠我的多力多滋，賠我的多力多滋",
    "source": ""
  },
  {
    "content": "我忍不了了！我要鍊銅！！！🥵🥵🥵🥵\n2CuO+C=2Cu+CO2↑\n2CuO+C=高溫=2Cu+CO2↑ 置換反應\nCu2O+O2=高溫=2Cu+SO2\nCu2S+2Cu2O=高溫=6Cu+SO2↑\nCuO + H2SO4 == CuSO4 + H2O 複分解反應",
    "source": ""
  },
  {
    "content": "你好，我是一位私立科大、父母雙亡、低收入戶，患有憂鬱症、躁鬱症、多重人格的校園霸凌跟性侵受害者，喜歡喝星巴克、用iphone、聽獨立樂團、玩cosplay 、看VT、參加遊行、環保、動保、女權、廢死、同婚、極度反核、反共、反社會、反霸社；還會算塔羅牌與星座。同時信仰台灣神明、覺得中西合併更有料，有陰陽眼，兼職大尺模特與直播主的恐男台羅仔、檔車男、跨女、女同、異裝癖、棉花唐女孩、原住民、新住民、混血兒、身心障礙的外送員、228罹難者家屬，我覺得這個言論已經傷害到我了，請刪除，不然就走法律途徑，謝謝。",
    "source": ""
  },
  {
    "content": "我看你的廢文，花了我0.1%的電量，1M的流量，幾秒的時間，73焦耳的熱量，還浪費我用26鍵打了61個漢字，9個逗號，1個句號，13個阿拉伯數字，讓我原本不富裕的家庭雪上加霜。",
    "source": ""
  },
  {
    "content": "文字流露出一种对阴茎折断白膜撕裂 精索静脉曲张 阴茎系带撕裂睾丸破裂扭转的故作坚强",
    "source": ""
  },
  {
    "content": "你撫👋琵琶🪕奏琴弦 我坐🪑戲子樓台前😭\n怎將情話遞心間🥰 白髮🧓聽終戲百年🤯清風🌀浮動👆容顏😳如花贊幾笑人甜🌸怎讓畫中🕺美停於紙間\n🤴🤴🤴🤴🤴🤴🤴\n🐻‍❄️🐻‍❄️🐻‍❄️🐻‍❄️🐻‍❄️🐻‍❄️🐻‍❄️",
    "source": ""
  },
  {
    "content": "你好！我想訂「湯婆婆錢婆婆雙胞胎緊緻模型內部顆粒款（3cm）+3週年豪華特典鍋爐爺爺口器」，謝謝",
    "source": ""
  },
  {
    "content": "你這個情況我還真沒見過。這樣吧，你先在瀏覽器或者應用商店搜索「原神」點擊下載安裝好後立即運行打開原神app，在主頁面點擊封面進入賬號登錄頁面，在賬號登錄頁面右下角點擊「賬號密碼」，在賬號密碼輸入框下方點擊「立即註冊」，最後點擊「進入遊戲」",
    "source": ""
  },
  {
    "content": "謝謝你撿到了我xxx學校的休學單或是學生證\n幹我甚至不敢讓其他人知道我讀哪裡\n我怕其他人笑我都讀學店了還想著要休學。",
    "source": ""
  },
  {
    "content": "親愛的SAO玩家您好：艾恩葛朗特標準時間11月7日下午2點55分，遊戲攻略完成。現在遊戲以強制管理模式運作中，所有的怪物及道具交易全部停止，所有的NPC也已撤收，所有玩家的生命值固定在最大值。儲存SAO主系統及相關資料的 儲存裝置正在全面進行格式化，我們將讓6147位玩家依序登出遊戲，請留在原地等待。天下沒有不散的筵席，誠摯感謝各位對《Sword Art Online》的熱愛。茅場晶彥敬上",
    "source": ""
  },
  {
    "content": "#靠北女僕15967\n女僕咖啡廳？那不就是幾位女孩子在店裡穿的很可愛跟客人聊聊天嗎？結果現在一大堆大人，二十幾歲、三十幾歲、甚至四五十歲！？\n還在那邊看得呵呵笑，還買周邊、拍立得，拜託，這不是小孩子在看的東西嗎？\n實在看不懂，長大了還沉迷這些幼稚的東西，有什麼好驕傲的？還當成潮流在炫耀。真是越活越回去，難怪現在年輕人一事無成，整天抱著女僕週邊不知道在幹嘛。唉，看了就替社會擔憂。",
    "source": ""
  },
  {
    "content": "我第一次去音樂祭唯一一次\n只進去了5分鐘\n聽了一首歌 好像是什麼美圖秀秀唱的\n我是被同學綁去的\n聽完一首就受不了\n那裡沒有書，沒有考卷，沒有老師，太嘈雜了\n並不適合我，我只想好好學習，考取功名，報效國家\n而不是跟著一群人在台下電電電電電電電火王",
    "source": ""
  },
  {
    "content": "我喜歡鹹約翰、康士坦的觸身球、草東沒有派大星還有犀牛體操耶",
    "source": ""
  },
  {
    "content": "陳 時 中\n1 天 ·\n我 每 天 的 行 程 充 實 , 夜 晚 在 酒 吧 調 酒 , 透\n早 去 玩 滾 球 。 在 天 母 運 動 公 園 玩 法 式 滾\n球 , 過 程 需 要 手 執 鋼 球 , 以 半 蹲 姿 態 揮 臂\n擲 出 ; 必 須 瞄 準 目 標 的 小 球 , 更 要 留 意 對\n手 動 向 , 盡 力 使 大 球 靠 近 小 球 。 我 希 望 大\n家 有 機 會 能 多 多 認 識 這 個 運 動 項 目 , 支 持\n我 的 朋 友 也 都 能 從 運 動 之 中 , 培 養 以 健 康\n正 面 的 態 度 來 面 對 挑 戰 。",
    "source": ""
  },
  {
    "content": "給大一新生的一封信：\n恭喜你即將進入大學，各位都勢必要離開舒適圈開始新的生活。因為學校在撰寫要寄給你的罐頭信件時不會料到你有機率會做讓自己後悔的蠢事，為了不讓有些人造成遺憾，整理一篇大一生活指南，希望能提供給各位一些建議。\n1.開學前有些人會開始加你FB或IG的好友，如果是異性，千萬不要幻想是人家對你有意思，他只是先跟未來同學先打聲招呼而已。跟人家私訊時聊得來就聊得來，感覺到人家沒有很想回就不要一直傳訊息，否則你會獲得大學的第一個噤聲🏆歐咩爹都。\n2.有些學長姐會建立Line群組給學弟妹自我介紹還有宣布事情，這幾年自我介紹時儘量不要出現「www」、「（茶」、「（笑」等字眼，畢竟前陣子的折木奉太郎之亂大家還記憶猶新，容易把你歸類成那一款人，但主要還是取決於個人會不會介意。（但我個人覺得除非你的身分認同是一個網站，自我介紹時再加入www，不是的話就不要)\n3.不要在系上群組中裝逼，硬是要跟別人聊天，或在學長姐宣布重要事項後回覆一些沒營養的屁話，想讓大家覺得你是社交咖，但大家只會覺得你是可悲的活網路仔，這輩子去過最遠的地方是清明節去山上的墓園拜阿祖。而到現實生活中看到同學本人後只會說請、謝謝、對不起這三句話。\n4.宿營有沒有參加都沒差，去參加也不能保證你能在系上混得好。想去就去，不想去就不要去。交給沒辦法去宿營又怕開學後沒朋友的人一個想法：每年都一定會有人在宿營把事情搞砸，這些人才真正有可能沒朋友。是不是念頭一轉，焦慮都沒了呢？\n5.宿營的烤肉一定會讓你烙賽，務必上一餐一定要吃到撐，以免烤肉時太餓控制不了自己，拿了一根烤香腸，之後你的行程會跟其他人稍有不同：如果烤肉辦在中午，下午的RPG時間你是在廁所破關；如果烤肉是辦在晚上，晚點的營火晚你會是在廁所渡過，露營區的廁所晚上又恐怖的要死。\n6.系學會的部員是廉價勞工，擔任幹部的學長姐不用花心思想要怎麼合理化他們的請求，只要開口，部員就可以為他們做牛做馬。熬出斯德哥爾摩症候群就沒差了。\n7.你已經不是青少年了，你的假想觀眾都死光了。不要以為大家會沒理由的關注你，除非你有什麼特殊表現或你真的長得很像周杰倫或羅百吉之類的。不要刻意引起人家注意，像是在班上耍低能、在系的群組上發沒意義的圖片和萬聖節的時候穿乳牛裝跑到微積分課堂上跳舞還發糖果，有夠智障，三個字：超級可悲。\n8.記得繳學費。\n9.不管你讀哪間大學，不要造「我本來可以去讀………，要不是………，不然我………」為版型的句子，講這種話很白爛，舉例來說：「我本來可以去讀台大資工系，要不是我學測考數學的時候烙賽，不然我哪會來這邊唸書。」\n烙賽的藉口我聽多了，每個人都馬講說考試的時候烙賽失常，而不會說自己讀起書來像一灘烙賽。\n10.學姐對你不會有興趣。\n11.上台報告的時候不要穿兔田佩克拉的T恤，不然你講的話會很沒有說服力。\n12. 酒精會害死你，酒精真的會害死你，穩死那種。有些人酒前酒後一個樣，最多心結跟爭執也都是在喝酒後發生，你塑造許久的角色設定可能會被幾罐啤酒搞慘，你酒後的行為也有可能變成系上談論的笑話。\n我看過的就有很多，像是某男酒醉去抱一個T而且想親她，結果被上鉤拳；或是某男喝酒後爬到樹上🌲尿尿之類的。\n喝酒真的要適量，我根本不在乎你們的身體健康，但為了自己的名聲和日後跟其他人的相處，還是要注意一下。除非你的綽號想從吉他小王子變成歸仁區樹尿俠。\n13.雙主輔系轉學考，大一三嘴砲。\n14.你身邊可能會有在當網紅網美的朋友，如果他們問你要不要一起出去時要三思，你拍照一定拍不完。\n15.沒朋友也很正常。\n16.打麻將輸錢不要在那邊靠腰，甘願一點。\n17.跟系上同學交往要有很大的膽子，最好認識久一點再決定，你大四的時候不會想跟前男女友做分組報告或畢業專題。\n18.不要在宿舍的淋浴間大便，我真的搞不懂為什麼會有人這樣做。\n19.唱KTV不要搶麥啦每次都這樣真的很煩= =那個明明就我點的歌。\n20. 加入系上群組之前，Line頭貼放動漫人物或檔車追焦照的要考慮換掉，如果發現手機相簿只有動漫人物圖片或檔車追焦照，按「刪除頭貼」就不要再動了。\n21.你有檔車只代表你有一台檔車，不用把檔車停在校門口的停車格，還故意坐在檔車上面抽菸、吃便當、睡午覺、過夜、寫作業、玩手機，怕別人不知道那是你的車。\n22.很多事情是需要大家一起組織跟完成，不要學桐谷和人獨來獨往，人家不會覺得你是桐人，只是覺得你很難相處而已。（而且你這樣也不會找到你的亞絲娜）\n大概就這樣了，有什麼想要補充的也可以放在留言區^_^\n祝福大一新生有個美好的大學生活，過得充實且順利！",
    "source": ""
  },
  {
    "content": "年輕人就是年輕人\n不要以為學姊穿低胸露奶是福利\n曾經我一個學弟 就是新生露營的時候\n因為學姊穿低胸無袖 常常彎腰或舉手時都會讓我們看到他的奶奶\n結果那學弟看著看著就硬了 整場活動都只好手插口袋\n他以為沒有人知道 其實大家都在偷看學弟的小弟\n學姊似乎也覺得很有趣 就故意又做更大的動作去挑逗學弟們\n最後那個學弟還被叫上台一起跳舞 然後大家的手機就一直拍著他晃來晃去的小弟\n但是啊 因為那個學姊很正 所以自然也有很多人想追她 系上的 系外的 都有\n於是很多人就覺得那學弟太囂張 要給他好看\n好像是走馬瀨農場吧 那邊洗澡時男女是分開\n但是浴室沒有門 只有一個不透明的塑膠簾子擋著\n女浴室外面有站人監視 所以看不到裡面 後面的窗戶也看不到 我都試過了\n但是男浴室就沒有\n於是看那個學弟不爽的學長們 就約一約後 一起進浴室\n大家都在外面先脫光衣服後 就一邊說 [啊 好像沒空間了] [不然大家一起洗吧]\n然後一個一個鑽進學弟那一間 那個學弟嚇得半死 想要出來\n但是先進去的學長都是比較壯的 只要三個人就可以擋住門口\n外加外面還有其他學長們在排隊 所以是不可能出去的\n學長們一開始也很囂張 想說人這麼多 一定可以把那學弟嚇死\n結果那學弟竟然看著學長們勃起了 學長們當場愣住 好幾秒沒人講話\n學弟當場抱住最壯的那個學長 我記得好像他綽號叫大東吧\n興奮的說 怎麼了啊 你們不是要來上我嗎 快點來啊\n然後就開始瘋狂的搓著大東的老二\n大東當然嚇得半死 想要轉身跑出去\n結果學弟竟然從後面磨蹭他的屁股 一副想要插進去的樣子\n我們當然是全都看傻了\n結果我一個同學O翰 竟然拍手叫好 [好 好 對 就是這樣 幹他 幹他]\n其他人也立刻領悟過來 如果學弟幹了大東 那代表他們就少了兩個競爭對手\n於是我們開始一邊拍手 一邊大力的喊 [幹~他~ 幹~他~ 幹~他~]\n而大東越是掙扎 那學弟似乎就越興奮 但是小弟一直沒辦法對到洞口\n後來因為我們聲音太大 於是教官也來了\n我們就說 那個學弟跟大東在浴室亂搞男男關係 我們是來看戲的",
    "source": ""
  }
]